[
  "better-fn",
  "obsidian-footnotes",
  "dataview",
  "templater-obsidian",
  "cmdr",
  "nldates-obsidian",
  "obsidian-pandoc",
  "obsidian-map-view",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings"
]